/*PDE titles*/
"Color/Quality Options" = "Color/Quality Options";
"Finishing" = "Finishing";
"Advanced"="Advanced";

/*Summary driver info*/
"Driver Name" = "Driver Name";
"Driver Core Version" = "Driver Core Version";
"Driver Support Version" = "Driver Support Version";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
